"Invalid Mac" = "ROM-fejl";
"Invalid Header" = "Ethernet MAC-adressen er 00:00:00:00:00:00";
"Unplug Header" = "Besked: USB-enhed afmonteret";
"Unplug Notice" = "USB-enheden blev afmonteret, mens et program var aktivt. Det kan betyde tab af data.";
"OK" = "OK";